<?php defined('ABSPATH') or die("No Hackers Sorry !") ?>
<?php get_header() ?>
<div class="mainView top">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="pos">
          <h1>ABOUT DCT</h1>
          <p>政治大學數位內容碩士學位學程</p>
          <p>關於ＤＣＴ</p>
        </div>
      </div>
    </div>
  </div>
  <div class="bottom GF">
    <div></div>
    <div></div>
  </div>
</div>
<!-- /mainView -->
<div class="container">
  <div class="row">
    <div class="col-md-7">
      <h1>成為創新數位生活
      培育及領導的搖籃</h1>
      <h4>數位文創、數位藝術、數位敘事
      使用者經驗設計、智慧環境</h4>
      <hr class="none">
      <p>    國立政治大學數位內容碩士學位學程，是國內第一個融合傳播學院與理學院（資訊科學系）的碩士學程。本學程自 2008 年 6 月開始籌備，2009 年秋正式成立。旨在提供數位內容的專業學習管道，以建立學生在人文內涵、資訊設計及科技實作的跨領域融合能力，並培育數位內容之創造、設計、企劃及系統研發之專業領導人才。培養學生具人文社會與世界觀的敘事能力、資訊科技能力、數位內容應用能力，亦即「數位內容的創新力與整合執行力」。</p>
      <hr class="none">
      <p>本學程以數位內容的國際前瞻研究與產業發展的趨勢，結合政大深厚的學術根基，特色發展的研究主題有四群：數位敘事、數位文創、使用者經驗設計、與智慧環境。</p>
      <hr class="none">
      <p>學生招生來源分有創意傳播組以及資訊技術組。課程由傳播學院及理學院（資訊科學系）兩院教師合授。課程的設計，兼顧學術理論、實務導向、產品設計、製作與系統整合，涵蓋學術範疇有科技、內容、與設計。學生的論文指導採跨領域雙指導教授，各研究主題群均由兩院教師組成，除有學程專屬主聘教師外，兩院也有支援教師來共同組成。</p>
      <hr class="none">
      <p>學程畢業的學生可投入與數位敘事創作、創新科技研發等面向相關之數位與內容產業。</p>
    </div>
    <div class="col-md-4 col-md-offset-1">
    <hr class="none"><hr class="none">
      <h3>聯絡學程</h3>
      <dl>
        <dt>系所住址</dt>
        <dd>(11605)臺北市文山區指南路二段64號傳播學院1樓</dd>
        <dt>電子信箱</dt>
        <dd>dct@nccu.edu.tw</dd>
        <dt>電話</dt>
        <dd>(02)29393091 #62670</dd>
        <dt>傳真</dt>
        <dd>(02)29378629</dd>
        <dt>如何到學程</dt>
        <dd>
          <p>本學程主要活動範圍位於國立政治大學山上校區：</p>
          <ul class="yellow">
            <li>數位內容碩士學位學程所辦：可透過政大1路與政大2路校園公車到百年樓站下車；或自行走路至傳播學院2樓。</li>
            <li>數位藝術中心：數位位藝術中心位於藝文中心2樓。可透過政大1路與政大2路校園公車到藝文中心站下車；或自行走路至藝文中心；或沿校內河堤行走至水岸電梯，並搭乘電梯至2樓。</li>
          </ul>
          <hr class="none">
          <p>以下為國立政治大學交通資訊：</p>
          <h6>公車</h6>
          <ul class="yellow">
            <li>欣欣客運 236、237、611、295、指南客運 1501、1503、282、530、小型公車 10</li>
            <li>捷運接駁公車 棕3 、棕5、棕6、棕11、棕15、棕18、綠1，至「政大站」下車</li>
          </ul>
           <h6>捷運</h6>
          <ul class="yellow">
            <li>搭乘捷運新店線（綠線）至景美站，轉搭 棕3 、棕6 至「政大站」下車</li>
            <li>搭乘捷運文湖線（棕線）至動物園，轉搭 236、237、611、282、295、棕3 、棕6、棕18、綠1、指南客運 1503 至「政大站」下車。（公車路線圖連結至台北市公車動態系統）</li>
          </ul>
        </dd>
      </dl>
    </div>
  </div>
</div>
<script>
$('body').attr('id', 'index');
$('li.about').attr('class', 'active about');
</script>
<?php get_footer() ?>
